4ops.terraform
766b.go-outliner
aaron-bond.better-comments
abusaidm.html-snippets
alefragnani.Bookmarks
arcticicestudio.nord-visual-studio-code
atomiks.moonlight
be5invis.toml
casualjim.gotemplate
CoenraadS.bracket-pair-colorizer-2
dhedgecock.radical-vscode
donjayamanne.githistory
dracula-theme.theme-dracula
eamodio.gitlens
ecmel.vscode-html-css
enkia.tokyo-night
erd0s.terraform-autocomplete
extr0py.vscode-relative-line-numbers
GitHub.vscode-pull-request-github
golang.go
hashicorp.terraform
IBM.output-colorizer
ionutvmi.path-autocomplete
jebbs.plantuml
jodyh.circleci-vscode
kalitaalexey.vscode-rust
matklad.rust-analyzer
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-mssql.mssql
mtxr.sqltools
netcorext.uuid-generator
OmarTawfik.github-actions-vscode
Prisma.vscode-graphql
redhat.vscode-yaml
rust-lang.rust
shd101wyy.markdown-preview-enhanced
streetsidesoftware.code-spell-checker
vadimcn.vscode-lldb
vscodevim.vim
wart.ariake-dark
wayou.vscode-todo-highlight
whizkydee.material-palenight-theme
windmilleng.vscode-go-autotest
Yog.yog-plantuml-highlight
yzhang.markdown-all-in-one
zxh404.vscode-proto3
