766b.go-outliner
alefragnani.Bookmarks
arcticicestudio.nord-visual-studio-code
be5invis.toml
CoenraadS.bracket-pair-colorizer-2
donjayamanne.githistory
eamodio.gitlens
erd0s.terraform-autocomplete
IBM.output-colorizer
ionutvmi.path-autocomplete
kalitaalexey.vscode-rust
matklad.rust-analyzer
mauve.terraform
ms-azuretools.vscode-docker
ms-mssql.mssql
ms-vscode.Go
mtxr.sqltools
OmarTawfik.github-actions-vscode
rust-lang.rust
shd101wyy.markdown-preview-enhanced
streetsidesoftware.code-spell-checker
vadimcn.vscode-lldb
vscodevim.vim
wayou.vscode-todo-highlight
windmilleng.vscode-go-autotest
yzhang.markdown-all-in-one
